const languageCode = 'ru';
List<String> titles = [
  'Сумма кредита:',
  'Процентная ставка:',
  'Первоначальный взнос:',
  'Цель:',
  'Срок кредитования:',
  'Срок рассмотрения заявки:',
];

List<String> titlesSecondBar = [
  'Возраст заемщика:',
  'Требования для подачи заявки:',
  'Обязательные документы:',
];

Map<int, String> documents = {
  0: 'Гражданство РФ',
  2: 'Отсутствие негативной кредитной истории',
  3: 'Постоянный доход',
  4: 'Постоянная регистрация',
  8: 'Временная регистрация'
};
